{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "А": 77,
      "Б": 78,
      "В": 79,
      "Г": 80,
      "Д": 81,
      "Е": 82,
      "Ж": 83,
      "З": 84,
      "И": 85,
      "К": 86,
      "Л": 87,
      "М": 88,
      "Н": 89,
      "О": 90,
      "П": 91,
      "Р": 92,
      "С": 93,
      "Т": 94,
      "У": 95,
      "Ф": 96,
      "Х": 97,
      "Ц": 98,
      "Ч": 99,
      "Ш": 100,
      "Щ": 101,
      "Ь": 102,
      "Э": 103,
      "Ю": 104,
      "Я": 105,
      "а": 106,
      "б": 107,
      "в": 108,
      "г": 109,
      "д": 110,
      "е": 111,
      "ж": 112,
      "з": 113,
      "и": 114,
      "й": 115,
      "к": 116,
      "л": 117,
      "м": 118,
      "н": 119,
      "о": 120,
      "п": 121,
      "р": 122,
      "с": 123,
      "т": 124,
      "у": 125,
      "ф": 126,
      "х": 127,
      "ц": 128,
      "ч": 129,
      "ш": 130,
      "щ": 131,
      "ъ": 132,
      "ы": 133,
      "ь": 134,
      "э": 135,
      "ю": 136,
      "я": 137,
      "то": 138,
      "на": 139,
      "не": 140,
      "но": 141,
      "ст": 142,
      "ал": 143,
      "го": 144,
      "по": 145,
      "ко": 146,
      "ни": 147,
      "ка": 148,
      "во": 149,
      "ро": 150,
      "ра": 151,
      "ел": 152,
      "ть": 153,
      "ре": 154,
      "ви": 155,
      "ри": 156,
      "ло": 157,
      "ла": 158,
      "бы": 159,
      "что": 160,
      "ли": 161,
      "ва": 162,
      "ве": 163,
      "се": 164,
      "же": 165,
      "за": 166,
      "ле": 167,
      "до": 168,
      "от": 169,
      "да": 170,
      "те": 171,
      "ся": 172,
      "де": 173,
      "он": 174,
      "че": 175,
      "сь": 176,
      "ны": 177,
      "му": 178,
      "ме": 179,
      "мо": 180,
      "ти": 181,
      "ми": 182,
      "та": 183,
      "ки": 184,
      "вы": 185,
      "ру": 186,
      "со": 187,
      "ска": 188,
      "ну": 189,
      "ль": 190,
      "ала": 191,
      "про": 192,
      "его": 193,
      "ди": 194,
      "это": 195,
      "при": 196,
      "бе": 197,
      "ду": 198,
      "пе": 199,
      "бо": 200,
      "ня": 201,
      "все": 202,
      "она": 203,
      "ше": 204,
      "са": 205,
      "ча": 206,
      "ля": 207,
      "хо": 208,
      "ма": 209,
      "ста": 210,
      "ши": 211,
      "сказ": 212,
      "как": 213,
      "дел": 214,
      "жи": 215,
      "нно": 216,
      "ку": 217,
      "сто": 218,
      "об": 219,
      "зна": 220,
      "ние": 221,
      "си": 222,
      "чи": 223,
      "раз": 224,
      "ее": 225,
      "сво": 226,
      "нь": 227,
      "ры": 228,
      "гово": 229,
      "кото": 230,
      "ет": 231,
      "сти": 232,
      "пре": 233,
      "ско": 234,
      "ты": 235,
      "еви": 236,
      "ще": 237,
      "вал": 238,
      "из": 239,
      "Леви": 240,
      "было": 241,
      "гда": 242,
      "лу": 243,
      "сть": 244,
      "тел": 245,
      "ей": 246,
      "бу": 247,
      "ски": 248,
      "лю": 249,
      "лек": 250,
      "ния": 251,
      "сказал": 252,
      "Алек": 253,
      "вст": 254,
      "чу": 255,
      "па": 256,
      "говори": 257,
      "рь": 258,
      "ря": 259,
      "лько": 260,
      "мы": 261,
      "ему": 262,
      "так": 263,
      "дь": 264,
      "под": 265,
      "ту": 266,
      "лы": 267,
      "жа": 268,
      "ги": 269,
      "би": 270,
      "пи": 271,
      "тель": 272,
      "Левин": 273,
      "га": 274,
      "спо": 275,
      "вер": 276,
      "Он": 277,
      "ба": 278,
      "дру": 279,
      "дно": 280,
      "ша": 281,
      "ело": 282,
      "лся": 283,
      "ву": 284,
      "щи": 285,
      "нны": 286,
      "вши": 287,
      "гла": 288,
      "жно": 289,
      "пере": 290,
      "кой": 291,
      "рас": 292,
      "али": 293,
      "дела": 294,
      "Да": 295,
      "вая": 296,
      "рон": 297,
      "чувст": 298,
      "ало": 299,
      "ться": 300,
      "был": 301,
      "гу": 302,
      "когда": 303,
      "только": 304,
      "том": 305,
      "сле": 306,
      "дро": 307,
      "ский": 308,
      "хот": 309,
      "Но": 310,
      "пра": 311,
      "гля": 312,
      "Врон": 313,
      "сказала": 314,
      "которы": 315,
      "чего": 316,
      "сан": 317,
      "вз": 318,
      "Алексан": 319,
      "мне": 320,
      "перь": 321,
      "ды": 322,
      "сли": 323,
      "Александро": 324,
      "шь": 325,
      "Она": 326,
      "ем": 327,
      "для": 328,
      "пу": 329,
      "су": 330,
      "ела": 331,
      "бя": 332,
      "ха": 333,
      "ер": 334,
      "дол": 335,
      "дет": 336,
      "ца": 337,
      "была": 338,
      "пред": 339,
      "которо": 340,
      "сло": 341,
      "Ка": 342,
      "чем": 343,
      "ком": 344,
      "Ан": 345,
      "него": 346,
      "оче": 347,
      "ходи": 348,
      "мал": 349,
      "шел": 350,
      "тельно": 351,
      "боль": 352,
      "теперь": 353,
      "Ки": 354,
      "ней": 355,
      "уже": 356,
      "нее": 357,
      "см": 358,
      "еще": 359,
      "Кити": 360,
      "каз": 361,
      "вно": 362,
      "чувство": 363,
      "рка": 364,
      "ясь": 365,
      "Алексе": 366,
      "лась": 367,
      "ез": 368,
      "По": 369,
      "улы": 370,
      "ке": 371,
      "жал": 372,
      "вич": 373,
      "Арка": 374,
      "Аркадь": 375,
      "нима": 376,
      "эти": 377,
      "того": 378,
      "быть": 379,
      "дя": 380,
      "их": 381,
      "воз": 382,
      "им": 383,
      "смот": 384,
      "ск": 385,
      "слу": 386,
      "жет": 387,
      "вала": 388,
      "меня": 389,
      "це": 390,
      "стра": 391,
      "ство": 392,
      "вать": 393,
      "голо": 394,
      "Сте": 395,
      "Степа": 396,
      "Аркадьи": 397,
      "ним": 398,
      "ный": 399,
      "ным": 400,
      "мя": 401,
      "пя": 402,
      "ная": 403,
      "отве": 404,
      "поло": 405,
      "тому": 406,
      "аль": 407,
      "ной": 408,
      "вле": 409,
      "жение": 410,
      "они": 411,
      "чтобы": 412,
      "зя": 413,
      "Вронский": 414,
      "сы": 415,
      "ного": 416,
      "ели": 417,
      "проси": 418,
      "вре": 419,
      "очень": 420,
      "себя": 421,
      "Анна": 422,
      "себе": 423,
      "были": 424,
      "жен": 425,
      "жде": 426,
      "этого": 427,
      "бра": 428,
      "стоя": 429,
      "оста": 430,
      "говорил": 431,
      "сте": 432,
      "нии": 433,
      "мог": 434,
      "люби": 435,
      "чал": 436,
      "Ну": 437,
      "хоро": 438,
      "тем": 439,
      "елове": 440,
      "Ива": 441,
      "шу": 442,
      "тре": 443,
      "цо": 444,
      "ского": 445,
      "челове": 446,
      "ные": 447,
      "жиз": 448,
      "ничего": 449,
      "стро": 450,
      "гра": 451,
      "ис": 452,
      "дал": 453,
      "пять": 454,
      "ное": 455,
      "Алексей": 456,
      "ех": 457,
      "шо": 458,
      "дума": 459,
      "есть": 460,
      "одно": 461,
      "Степан": 462,
      "Аркадьич": 463,
      "Не": 464,
      "или": 465,
      "улыб": 466,
      "кня": 467,
      "стве": 468,
      "стви": 469,
      "сме": 470,
      "нет": 471,
      "обра": 472,
      "све": 473,
      "после": 474,
      "До": 475,
      "тя": 476,
      "сказа": 477,
      "ную": 478,
      "Это": 479,
      "кто": 480,
      "кон": 481,
      "сту": 482,
      "сча": 483,
      "взгля": 484,
      "Александрович": 485,
      "пы": 486,
      "воль": 487,
      "глаза": 488,
      "вя": 489,
      "име": 490,
      "алось": 491,
      "жу": 492,
      "поня": 493,
      "собе": 494,
      "Ивано": 495,
      "фи": 496,
      "вшись": 497,
      "Что": 498,
      "дер": 499,
      "время": 500,
      "вля": 501,
      "ют": 502,
      "пер": 503,
      "особе": 504,
      "вна": 505,
      "крас": 506,
      "час": 507,
      "чно": 508,
      "вес": 509,
      "ром": 510,
      "может": 511,
      "потому": 512,
      "будет": 513,
      "Сер": 514,
      "кры": 515,
      "Ва": 516,
      "без": 517,
      "само": 518,
      "На": 519,
      "друг": 520,
      "дей": 521,
      "опять": 522,
      "сно": 523,
      "бле": 524,
      "слы": 525,
      "доро": 526,
      "кое": 527,
      "ется": 528,
      "Нет": 529,
      "ят": 530,
      "надо": 531,
      "боле": 532,
      "Ко": 533,
      "если": 534,
      "дом": 535,
      "Как": 536,
      "ин": 537,
      "ных": 538,
      "ща": 539,
      "вой": 540,
      "лись": 541,
      "обе": 542,
      "вше": 543,
      "думал": 544,
      "лли": 545,
      "шла": 546,
      "заме": 547,
      "ете": 548,
      "кого": 549,
      "друго": 550,
      "пла": 551,
      "лицо": 552,
      "которые": 553,
      "лось": 554,
      "можно": 555,
      "чувствовал": 556,
      "особенно": 557,
      "цу": 558,
      "всегда": 559,
      "ался": 560,
      "делать": 561,
      "две": 562,
      "руку": 563,
      "тот": 564,
      "чала": 565,
      "сказать": 566,
      "Серг": 567,
      "ешь": 568,
      "рел": 569,
      "Долли": 570,
      "Ни": 571,
      "шего": 572,
      "кра": 573,
      "пол": 574,
      "нул": 575,
      "вь": 576,
      "од": 577,
      "спроси": 578,
      "говорить": 579,
      "знал": 580,
      "сла": 581,
      "ску": 582,
      "ний": 583,
      "свое": 584,
      "ками": 585,
      "нием": 586,
      "ства": 587,
      "мни": 588,
      "мину": 589,
      "понима": 590,
      "доб": 591,
      "выра": 592,
      "ющи": 593,
      "дин": 594,
      "этом": 595,
      "могу": 596,
      "нем": 597,
      "зы": 598,
      "дело": 599,
      "вали": 600,
      "нови": 601,
      "нное": 602,
      "вый": 603,
      "Левина": 604,
      "разгово": 605,
      "встре": 606,
      "свою": 607,
      "луч": 608,
      "вас": 609,
      "всем": 610,
      "стью": 611,
      "больше": 612,
      "более": 613,
      "совер": 614,
      "Ты": 615,
      "зи": 616,
      "день": 617,
      "сколько": 618,
      "вспо": 619,
      "видел": 620,
      "который": 621,
      "еха": 622,
      "над": 623,
      "Та": 624,
      "тра": 625,
      "тся": 626,
      "стал": 627,
      "сер": 628,
      "вдруг": 629,
      "тво": 630,
      "реши": 631,
      "жения": 632,
      "таки": 633,
      "сты": 634,
      "рая": 635,
      "знаю": 636,
      "говорила": 637,
      "кру": 638,
      "своей": 639,
      "чь": 640,
      "этот": 641,
      "моло": 642,
      "свои": 643,
      "вший": 644,
      "Мо": 645,
      "рез": 646,
      "нный": 647,
      "тру": 648,
      "ожи": 649,
      "ника": 650,
      "дать": 651,
      "ном": 652,
      "поз": 653,
      "прият": 654,
      "женщи": 655,
      "жизни": 656,
      "Вы": 657,
      "бот": 658,
      "ков": 659,
      "деть": 660,
      "взя": 661,
      "жела": 662,
      "кро": 663,
      "ню": 664,
      "которое": 665,
      "казалось": 666,
      "рти": 667,
      "хозя": 668,
      "вопро": 669,
      "ехал": 670,
      "сторо": 671,
      "Все": 672,
      "княги": 673,
      "ель": 674,
      "дум": 675,
      "То": 676,
      "цы": 677,
      "продол": 678,
      "хорошо": 679,
      "мой": 680,
      "проти": 681,
      "подо": 682,
      "нулся": 683,
      "где": 684,
      "жду": 685,
      "радо": 686,
      "вме": 687,
      "мени": 688,
      "будь": 689,
      "хотел": 690,
      "слова": 691,
      "Ве": 692,
      "три": 693,
      "уж": 694,
      "уви": 695,
      "нужно": 696,
      "вое": 697,
      "шая": 698,
      "вот": 699,
      "бой": 700,
      "прав": 701,
      "Сергей": 702,
      "соверше": 703,
      "них": 704,
      "кая": 705,
      "доволь": 706,
      "Дарь": 707,
      "ужа": 708,
      "никогда": 709,
      "тебя": 710,
      "обще": 711,
      "пря": 712,
      "видно": 713,
      "нные": 714,
      "ник": 715,
      "алась": 716,
      "стави": 717,
      "вто": 718,
      "отно": 719,
      "ци": 720,
      "чер": 721,
      "мол": 722,
      "всех": 723,
      "жел": 724,
      "яс": 725,
      "сам": 726,
      "человек": 727,
      "уме": 728,
      "даже": 729,
      "дви": 730,
      "чтоб": 731,
      "тере": 732,
      "лучше": 733,
      "бли": 734,
      "тотчас": 735,
      "вне": 736,
      "спокой": 737,
      "Вронского": 738,
      "Ра": 739,
      "два": 740,
      "нибудь": 741,
      "улыба": 742,
      "дво": 743,
      "ской": 744,
      "ехать": 745,
      "полу": 746,
      "тебе": 747,
      "буду": 748,
      "могла": 749,
      "други": 750,
      "один": 751,
      "ум": 752,
      "стя": 753,
      "мина": 754,
      "прежде": 755,
      "Ма": 756,
      "вра": 757,
      "зо": 758,
      "той": 759,
      "муж": 760,
      "своего": 761,
      "останови": 762,
      "жизнь": 763,
      "счаст": 764,
      "потом": 765,
      "лоша": 766,
      "Вот": 767,
      "вало": 768,
      "нным": 769,
      "нему": 770,
      "льзя": 771,
      "ваясь": 772,
      "нельзя": 773,
      "нию": 774,
      "кий": 775,
      "бла": 776,
      "сдел": 777,
      "нного": 778,
      "знако": 779,
      "вам": 780,
      "интере": 781,
      "Так": 782,
      "зь": 783,
      "шли": 784,
      "Иванович": 785,
      "любо": 786,
      "слыш": 787,
      "сю": 788,
      "глядя": 789,
      "Ми": 790,
      "ались": 791,
      "спра": 792,
      "кие": 793,
      "буд": 794,
      "вую": 795,
      "ною": 796,
      "Когда": 797,
      "Ли": 798,
      "вся": 799,
      "род": 800,
      "образ": 801,
      "Александрови": 802,
      "отноше": 803,
      "кри": 804,
      "води": 805,
      "отвечал": 806,
      "будто": 807,
      "гру": 808,
      "каза": 809,
      "слов": 810,
      "совершенно": 811,
      "глу": 812,
      "нове": 813,
      "елы": 814,
      "ставля": 815,
      "За": 816,
      "между": 817,
      "чит": 818,
      "которая": 819,
      "люб": 820,
      "комна": 821,
      "улыбкой": 822,
      "рую": 823,
      "вместе": 824,
      "улыбаясь": 825,
      "нова": 826,
      "вия": 827,
      "кре": 828,
      "спе": 829,
      "твер": 830,
      "казы": 831,
      "жала": 832,
      "гор": 833,
      "тил": 834,
      "думала": 835,
      "тоже": 836,
      "пор": 837,
      "весело": 838,
      "хозяй": 839,
      "вери": 840,
      "сов": 841,
      "жить": 842,
      "ере": 843,
      "вым": 844,
      "объ": 845,
      "послед": 846,
      "йте": 847,
      "свя": 848,
      "пой": 849,
      "рень": 850,
      "знала": 851,
      "Левину": 852,
      "гото": 853,
      "поч": 854,
      "лег": 855,
      "дем": 856,
      "деле": 857,
      "мыс": 858,
      "обы": 859,
      "ваться": 860,
      "душе": 861,
      "этим": 862,
      "смотря": 863,
      "пле": 864,
      "там": 865,
      "чая": 866,
      "ге": 867,
      "шно": 868,
      "нче": 869,
      "вался": 870,
      "графи": 871,
      "спросил": 872,
      "вшего": 873,
      "эту": 874,
      "мужи": 875,
      "самы": 876,
      "тут": 877,
      "ским": 878,
      "пусти": 879,
      "испы": 880,
      "Во": 881,
      "вспомни": 882,
      "Если": 883,
      "бно": 884,
      "эта": 885,
      "нула": 886,
      "много": 887,
      "тро": 888,
      "своим": 889,
      "хотела": 890,
      "юсь": 891,
      "ров": 892,
      "ким": 893,
      "нув": 894,
      "прави": 895,
      "Об": 896,
      "лов": 897,
      "сама": 898,
      "очевидно": 899,
      "выражение": 900,
      "работ": 901,
      "стан": 902,
      "нной": 903,
      "пись": 904,
      "дала": 905,
      "лица": 906,
      "дере": 907,
      "хоче": 908,
      "которой": 909,
      "счастли": 910,
      "От": 911,
      "возможно": 912,
      "вари": 913,
      "нных": 914,
      "дли": 915,
      "мысли": 916,
      "Варень": 917,
      "Раз": 918,
      "рю": 919,
      "чера": 920,
      "бави": 921,
      "хотя": 922,
      "которого": 923,
      "Те": 924,
      "зем": 925,
      "всего": 926,
      "Александровна": 927,
      "ху": 928,
      "видеть": 929,
      "лон": 930,
      "думать": 931,
      "одна": 932,
      "огля": 933,
      "уди": 934,
      "Дарья": 935,
      "II": 936,
      "тер": 937,
      "руки": 938,
      "скому": 939,
      "подня": 940,
      "перед": 941,
      "голову": 942,
      "шую": 943,
      "ан": 944,
      "вел": 945,
      "вели": 946,
      "сделать": 947,
      "давно": 948,
      "дете": 949,
      "ными": 950,
      "против": 951,
      "докто": 952,
      "другой": 953,
      "благо": 954,
      "свой": 955,
      "чувству": 956,
      "Миха": 957,
      "ках": 958,
      "вол": 959,
      "дой": 960,
      "минуту": 961,
      "ред": 962,
      "мате": 963,
      "знать": 964,
      "которую": 965,
      "бур": 966,
      "сп": 967,
      "щего": 968,
      "каж": 969,
      "откры": 970,
      "тех": 971,
      "ходя": 972,
      "обрати": 973,
      "Го": 974,
      "равно": 975,
      "дома": 976,
      "сове": 977,
      "совсем": 978,
      "дур": 979,
      "сдела": 980,
      "хи": 981,
      "щу": 982,
      "быстро": 983,
      "ких": 984,
      "сомне": 985,
      "этому": 986,
      "вшие": 987,
      "разговор": 988,
      "Ах": 989,
      "Свия": 990,
      "кла": 991,
      "шло": 992,
      "сом": 993,
      "ствие": 994,
      "Свияж": 995,
      "дра": 996,
      "нная": 997,
      "стно": 998,
      "ран": 999,
      "ская": 1000,
      "холо": 1001,
      "положение": 1002,
      "красне": 1003,
      "Моск": 1004,
      "княгиня": 1005,
      "ень": 1006,
      "повто": 1007,
      "кола": 1008,
      "держа": 1009,
      "зу": 1010,
      "шед": 1011,
      "смотрел": 1012,
      "человека": 1013,
      "почти": 1014,
      "нье": 1015,
      "Облон": 1016,
      "Они": 1017,
      "несколько": 1018,
      "неприят": 1019,
      "мужа": 1020,
      "произ": 1021,
      "этой": 1022,
      "должен": 1023,
      "Кон": 1024,
      "спи": 1025,
      "нулась": 1026,
      "души": 1027,
      "кончи": 1028,
      "нынче": 1029,
      "состоя": 1030,
      "просто": 1031,
      "куда": 1032,
      "Алексея": 1033,
      "Никола": 1034,
      "бро": 1035,
      "жна": 1036,
      "уй": 1037,
      "тол": 1038,
      "наде": 1039,
      "кор": 1040,
      "жении": 1041,
      "Михай": 1042,
      "щее": 1043,
      "сси": 1044,
      "прибави": 1045,
      "чита": 1046,
      "гости": 1047,
      "ребе": 1048,
      "сили": 1049,
      "види": 1050,
      "мер": 1051,
      "собой": 1052,
      "Сере": 1053,
      "здоро": 1054,
      "находи": 1055,
      "помо": 1056,
      "жена": 1057,
      "жил": 1058,
      "прекрас": 1059,
      "серд": 1060,
      "нра": 1061,
      "ъез": 1062,
      "ясно": 1063,
      "стари": 1064,
      "держи": 1065,
      "испыты": 1066,
      "ор": 1067,
      "ья": 1068,
      "силь": 1069,
      "жется": 1070,
      "объяс": 1071,
      "Анны": 1072,
      "гром": 1073,
      "нов": 1074,
      "вших": 1075,
      "долго": 1076,
      "Теперь": 1077,
      "вшая": 1078,
      "нную": 1079,
      "пошел": 1080,
      "вает": 1081,
      "заня": 1082,
      "мать": 1083,
      "этих": 1084,
      "глазами": 1085,
      "ею": 1086,
      "зде": 1087,
      "кнове": 1088,
      "недо": 1089,
      "чему": 1090,
      "вые": 1091,
      "высо": 1092,
      "чат": 1093,
      "стара": 1094,
      "счасть": 1095,
      "Пет": 1096,
      "своих": 1097,
      "добро": 1098,
      "удоволь": 1099,
      "нас": 1100,
      "несмотря": 1101,
      "стало": 1102,
      "деся": 1103,
      "говорили": 1104,
      "любовь": 1105,
      "Александровича": 1106,
      "При": 1107,
      "втра": 1108,
      "шка": 1109,
      "рот": 1110,
      "своем": 1111,
      "тый": 1112,
      "чувствовала": 1113,
      "ожида": 1114,
      "внима": 1115,
      "ок": 1116,
      "тно": 1117,
      "коле": 1118,
      "чина": 1119,
      "людей": 1120,
      "которых": 1121,
      "смотр": 1122,
      "матери": 1123,
      "Мы": 1124,
      "чки": 1125,
      "наро": 1126,
      "сей": 1127,
      "брата": 1128,
      "спраши": 1129,
      "станти": 1130,
      "Константи": 1131,
      "Про": 1132,
      "жало": 1133,
      "испо": 1134,
      "зад": 1135,
      "стар": 1136,
      "ских": 1137,
      "малень": 1138,
      "понимаю": 1139,
      "Лиди": 1140,
      "шком": 1141,
      "стала": 1142,
      "изве": 1143,
      "большо": 1144,
      "XX": 1145,
      "всю": 1146,
      "видела": 1147,
      "дав": 1148,
      "такое": 1149,
      "согла": 1150,
      "прости": 1151,
      "привы": 1152,
      "вопрос": 1153,
      "знакомы": 1154,
      "кни": 1155,
      "прел": 1156,
      "ству": 1157,
      "ском": 1158,
      "ствия": 1159,
      "самое": 1160,
      "мысль": 1161,
      "обыкнове": 1162,
      "нка": 1163,
      "начала": 1164,
      "рени": 1165,
      "нею": 1166,
      "вых": 1167,
      "сами": 1168,
      "которым": 1169,
      "an": 1170,
      "Бет": 1171,
      "чка": 1172,
      "кажется": 1173,
      "вод": 1174,
      "зави": 1175,
      "лет": 1176,
      "мое": 1177,
      "отвечала": 1178,
      "ехала": 1179,
      "свет": 1180,
      "серди": 1181,
      "сейчас": 1182,
      "еди": 1183,
      "тон": 1184,
      "тогда": 1185,
      "винова": 1186,
      "сем": 1187,
      "чай": 1188,
      "скор": 1189,
      "понял": 1190,
      "Веслов": 1191,
      "Мне": 1192,
      "опре": 1193,
      "охот": 1194,
      "спа": 1195,
      "убе": 1196,
      "хва": 1197,
      "вышел": 1198,
      "гли": 1199,
      "начал": 1200,
      "нувшись": 1201,
      "вное": 1202,
      "особенности": 1203,
      "ев": 1204,
      "обо": 1205,
      "шля": 1206,
      "нам": 1207,
      "пожал": 1208,
      "значе": 1209,
      "пис": 1210,
      "Карени": 1211,
      "валась": 1212,
      "Бетси": 1213,
      "приня": 1214,
      "еду": 1215,
      "оскор": 1216,
      "най": 1217,
      "реть": 1218,
      "завтра": 1219,
      "бес": 1220,
      "сказы": 1221,
      "ские": 1222,
      "положения": 1223,
      "етер": 1224,
      "правда": 1225,
      "le": 1226,
      "пло": 1227,
      "паль": 1228,
      "пока": 1229,
      "рад": 1230,
      "лен": 1231,
      "люди": 1232,
      "елось": 1233,
      "вольно": 1234,
      "любви": 1235,
      "ит": 1236,
      "сел": 1237,
      "помни": 1238,
      "весь": 1239,
      "рус": 1240,
      "призна": 1241,
      "хотелось": 1242,
      "ственно": 1243,
      "именно": 1244,
      "плать": 1245,
      "Только": 1246,
      "продолжал": 1247,
      "Петер": 1248,
      "нена": 1249,
      "кою": 1250,
      "нить": 1251,
      "говоря": 1252,
      "вшей": 1253,
      "Бо": 1254,
      "рил": 1255,
      "тия": 1256,
      "рази": 1257,
      "шать": 1258,
      "котором": 1259,
      "молча": 1260,
      "отношения": 1261,
      "вчера": 1262,
      "уни": 1263,
      "фран": 1264,
      "тор": 1265,
      "ноги": 1266,
      "ними": 1267,
      "нимал": 1268,
      "вей": 1269,
      "бога": 1270,
      "спомина": 1271,
      "голос": 1272,
      "князь": 1273,
      "здесь": 1274,
      "едет": 1275,
      "иск": 1276,
      "подумал": 1277,
      "слуш": 1278,
      "кроме": 1279,
      "прямо": 1280,
      "ново": 1281,
      "дея": 1282,
      "нуть": 1283,
      "нья": 1284,
      "писа": 1285,
      "зло": 1286,
      "сви": 1287,
      "чку": 1288,
      "жены": 1289,
      "бер": 1290,
      "знаешь": 1291,
      "теле": 1292,
      "Анне": 1293,
      "ступи": 1294,
      "вни": 1295,
      "шки": 1296,
      "точно": 1297,
      "лице": 1298,
      "кую": 1299,
      "слишком": 1300,
      "ходил": 1301,
      "письмо": 1302,
      "жны": 1303,
      "нт": 1304,
      "нер": 1305,
      "нок": 1306,
      "тила": 1307,
      "печат": 1308,
      "хочу": 1309,
      "сила": 1310,
      "Анну": 1311,
      "любил": 1312,
      "образо": 1313,
      "Петербур": 1314,
      "зву": 1315,
      "нако": 1316,
      "приехал": 1317,
      "дели": 1318,
      "знает": 1319,
      "свобо": 1320,
      "жать": 1321,
      "должно": 1322,
      "скры": 1323,
      "страда": 1324,
      "тяж": 1325,
      "своею": 1326,
      "решительно": 1327,
      "женщина": 1328,
      "вли": 1329,
      "цер": 1330,
      "говари": 1331,
      "вошел": 1332,
      "вижу": 1333,
      "место": 1334,
      "понять": 1335,
      "вшее": 1336,
      "подошел": 1337,
      "Варенька": 1338,
      "детей": 1339,
      "смотрела": 1340,
      "Ту": 1341,
      "дня": 1342,
      "даль": 1343,
      "пода": 1344,
      "ницу": 1345,
      "воло": 1346,
      "вид": 1347,
      "вет": 1348,
      "дов": 1349,
      "мере": 1350,
      "може": 1351,
      "тыся": 1352,
      "говорит": 1353,
      "подро": 1354,
      "краси": 1355,
      "сделал": 1356,
      "тяжело": 1357,
      "уве": 1358,
      "устро": 1359,
      "чил": 1360,
      "цать": 1361,
      "одного": 1362,
      "жда": 1363,
      "мра": 1364,
      "кому": 1365,
      "дить": 1366,
      "стой": 1367,
      "обма": 1368,
      "гая": 1369,
      "ужас": 1370,
      "невольно": 1371,
      "деву": 1372,
      "Степана": 1373,
      "сына": 1374,
      "ехали": 1375,
      "думаю": 1376,
      "дверь": 1377,
      "спросила": 1378,
      "Константин": 1379,
      "вшую": 1380,
      "гал": 1381,
      "горя": 1382,
      "покрасне": 1383,
      "вания": 1384,
      "прия": 1385,
      "теля": 1386,
      "ходить": 1387,
      "Аркадьича": 1388,
      "двери": 1389,
      "позво": 1390,
      "графиня": 1391,
      "нрави": 1392,
      "ина": 1393,
      "поспе": 1394,
      "жене": 1395,
      "шей": 1396,
      "чать": 1397,
      "чик": 1398,
      "ское": 1399,
      "мысле": 1400,
      "смотреть": 1401,
      "семь": 1402,
      "вну": 1403,
      "цело": 1404,
      "тою": 1405,
      "нения": 1406,
      "каби": 1407,
      "воспомина": 1408,
      "реше": 1409,
      "тить": 1410,
      "соб": 1411,
      "нными": 1412,
      "вшим": 1413,
      "переби": 1414,
      "Ката": 1415,
      "подробно": 1416,
      "учи": 1417,
      "нец": 1418,
      "поме": 1419,
      "кар": 1420,
      "через": 1421,
      "шие": 1422,
      "представля": 1423,
      "брат": 1424,
      "минуты": 1425,
      "стороны": 1426,
      "других": 1427,
      "дву": 1428,
      "вом": 1429,
      "рой": 1430,
      "такой": 1431,
      "зная": 1432,
      "споко": 1433,
      "верно": 1434,
      "бац": 1435,
      "маль": 1436,
      "испу": 1437,
      "ствительно": 1438,
      "взгляд": 1439,
      "уйста": 1440,
      "Катава": 1441,
      "вперед": 1442,
      "впечат": 1443,
      "кнул": 1444,
      "ост": 1445,
      "нение": 1446,
      "приез": 1447,
      "часто": 1448,
      "обходи": 1449,
      "цуз": 1450,
      "впечатле": 1451,
      "ар": 1452,
      "кло": 1453,
      "назад": 1454,
      "госпо": 1455,
      "рабо": 1456,
      "лени": 1457,
      "дил": 1458,
      "стары": 1459,
      "нною": 1460,
      "право": 1461,
      "суще": 1462,
      "предло": 1463,
      "любить": 1464,
      "щаясь": 1465,
      "Ага": 1466,
      "Щер": 1467,
      "влю": 1468,
      "жали": 1469,
      "счита": 1470,
      "нах": 1471,
      "домой": 1472,
      "дам": 1473,
      "шим": 1474,
      "раздра": 1475,
      "гами": 1476,
      "чувства": 1477,
      "след": 1478,
      "ством": 1479,
      "ступ": 1480,
      "ужасно": 1481,
      "умеется": 1482,
      "легко": 1483,
      "чувствуя": 1484,
      "Облонский": 1485,
      "Оче": 1486,
      "вста": 1487,
      "оно": 1488,
      "ссо": 1489,
      "доса": 1490,
      "чет": 1491,
      "выс": 1492,
      "руками": 1493,
      "ход": 1494,
      "чительно": 1495,
      "преж": 1496,
      "первый": 1497,
      "читал": 1498,
      "определе": 1499,
      "Агаф": 1500,
      "Щербац": 1501,
      "бал": 1502,
      "дали": 1503,
      "усили": 1504,
      "стей": 1505,
      "почувствовал": 1506,
      "ших": 1507,
      "стол": 1508,
      "щей": 1509,
      "рассказы": 1510,
      "иметь": 1511,
      "скую": 1512,
      "ющий": 1513,
      "лошадь": 1514,
      "казать": 1515,
      "es": 1516,
      "нежно": 1517,
      "распо": 1518,
      "лич": 1519,
      "запи": 1520,
      "менно": 1521,
      "тив": 1522,
      "проговорил": 1523,
      "дите": 1524,
      "сут": 1525,
      "представи": 1526,
      "Иванови": 1527,
      "остановился": 1528,
      "англи": 1529,
      "Свияжский": 1530,
      "Ку": 1531,
      "сму": 1532,
      "уби": 1533,
      "стры": 1534,
      "рада": 1535,
      "веде": 1536,
      "ведь": 1537,
      "своему": 1538,
      "вздо": 1539,
      "on": 1540,
      "Ему": 1541,
      "Кня": 1542,
      "шку": 1543,
      "назы": 1544,
      "начина": 1545,
      "ницы": 1546,
      "рения": 1547,
      "вез": 1548,
      "части": 1549,
      "жила": 1550,
      "пить": 1551,
      "правле": 1552,
      "люблю": 1553,
      "казывая": 1554,
      "доктор": 1555,
      "Из": 1556,
      "Ро": 1557,
      "ино": 1558,
      "нди": 1559,
      "усло": 1560,
      "почему": 1561,
      "какой": 1562,
      "рен": 1563,
      "вин": 1564,
      "сень": 1565,
      "мей": 1566,
      "созна": 1567,
      "ший": 1568,
      "измени": 1569,
      "остави": 1570,
      "Михайло": 1571,
      "счастье": 1572,
      "зал": 1573,
      "фор": 1574,
      "чке": 1575,
      "нач": 1576,
      "необходи": 1577,
      "пора": 1578,
      "потре": 1579,
      "каре": 1580,
      "зачем": 1581,
      "вышла": 1582,
      "ставле": 1583,
      "говорю": 1584,
      "дый": 1585,
      "времени": 1586,
      "ждения": 1587,
      "вшему": 1588,
      "полне": 1589,
      "сердце": 1590,
      "спокои": 1591,
      "Яш": 1592,
      "нце": 1593,
      "реди": 1594,
      "рукой": 1595,
      "Вронскому": 1596,
      "должна": 1597,
      "слых": 1598,
      "дворя": 1599,
      "Сережа": 1600,
      "Весловский": 1601,
      "француз": 1602,
      "оши": 1603,
      "гом": 1604,
      "поез": 1605,
      "жену": 1606,
      "муже": 1607,
      "сия": 1608,
      "подле": 1609,
      "глаз": 1610,
      "одной": 1611,
      "Васень": 1612,
      "блестя": 1613,
      "вались": 1614,
      "молоды": 1615,
      "своими": 1616,
      "желая": 1617,
      "огляды": 1618,
      "благода": 1619,
      "обратился": 1620,
      "Голени": 1621,
      "стараясь": 1622,
      "испол": 1623,
      "Лидия": 1624,
      "Очень": 1625,
      "Голенище": 1626,
      "is": 1627,
      "Со": 1628,
      "цел": 1629,
      "ница": 1630,
      "отчая": 1631,
      "дешь": 1632,
      "кими": 1633,
      "хом": 1634,
      "встал": 1635,
      "губер": 1636,
      "имел": 1637,
      "любила": 1638,
      "труд": 1639,
      "неприятно": 1640,
      "прибавил": 1641,
      "извест": 1642,
      "влюбле": 1643,
      "белы": 1644,
      "фе": 1645,
      "хуже": 1646,
      "стре": 1647,
      "сед": 1648,
      "притво": 1649,
      "шее": 1650,
      "скоро": 1651,
      "скри": 1652,
      "Ивановна": 1653,
      "Надо": 1654,
      "щая": 1655,
      "круг": 1656,
      "Ведь": 1657,
      "увидал": 1658,
      "слышал": 1659,
      "Сти": 1660,
      "гро": 1661,
      "емы": 1662,
      "рели": 1663,
      "чрез": 1664,
      "нелов": 1665,
      "невозможно": 1666,
      "мило": 1667,
      "пригото": 1668,
      "станови": 1669,
      "Потом": 1670,
      "действительно": 1671,
      "лошади": 1672,
      "работа": 1673,
      "Москве": 1674,
      "Николай": 1675,
      "испытывал": 1676,
      "er": 1677,
      "мало": 1678,
      "спу": 1679,
      "ялся": 1680,
      "какое": 1681,
      "ведли": 1682,
      "причи": 1683,
      "хов": 1684,
      "стать": 1685,
      "главное": 1686,
      "смотри": 1687,
      "счасти": 1688,
      "женщины": 1689,
      "ции": 1690,
      "ссии": 1691,
      "вполне": 1692,
      "едем": 1693,
      "фа": 1694,
      "пола": 1695,
      "важно": 1696,
      "забот": 1697,
      "отво": 1698,
      "дети": 1699,
      "мая": 1700,
      "столь": 1701,
      "общи": 1702,
      "сить": 1703,
      "тым": 1704,
      "головой": 1705,
      "стоял": 1706,
      "глазах": 1707,
      "ются": 1708,
      "вшийся": 1709,
      "справедли": 1710,
      "хочет": 1711,
      "платье": 1712,
      "Па": 1713,
      "ид": 1714,
      "оде": 1715,
      "уез": 1716,
      "торо": 1717,
      "побе": 1718,
      "ваю": 1719,
      "ваше": 1720,
      "вание": 1721,
      "сол": 1722,
      "скоре": 1723,
      "другу": 1724,
      "возь": 1725,
      "любит": 1726,
      "свете": 1727,
      "фигу": 1728,
      "веселы": 1729,
      "разговора": 1730,
      "взял": 1731,
      "другие": 1732,
      "ребенка": 1733,
      "Бы": 1734,
      "ува": 1735,
      "яви": 1736,
      "нес": 1737,
      "коля": 1738,
      "нился": 1739,
      "какие": 1740,
      "зако": 1741,
      "мужу": 1742,
      "живо": 1743,
      "столько": 1744,
      "знаете": 1745,
      "чить": 1746,
      "гляды": 1747,
      "Вронским": 1748,
      "слово": 1749,
      "жалко": 1750,
      "голосом": 1751,
      "положении": 1752,
      "обеда": 1753,
      "другое": 1754,
      "интересо": 1755,
      "комнату": 1756,
      "вла": 1757,
      "тал": 1758,
      "уч": 1759,
      "неве": 1760,
      "серь": 1761,
      "дево": 1762,
      "мира": 1763,
      "соеди": 1764,
      "дух": 1765,
      "всеми": 1766,
      "щен": 1767,
      "бума": 1768,
      "ряд": 1769,
      "вернулся": 1770,
      "правля": 1771,
      "ходили": 1772,
      "брату": 1773,
      "требо": 1774,
      "смеш": 1775,
      "пыт": 1776,
      "поняла": 1777,
      "ющих": 1778,
      "удивле": 1779,
      "холодно": 1780,
      "слушал": 1781,
      "деятельно": 1782,
      "серьез": 1783,
      "Хо": 1784,
      "ждал": 1785,
      "огром": 1786,
      "сня": 1787,
      "нами": 1788,
      "пово": 1789,
      "поле": 1790,
      "вести": 1791,
      "семей": 1792,
      "нности": 1793,
      "бира": 1794,
      "нимая": 1795,
      "улыбнулся": 1796,
      "деньги": 1797,
      "хочешь": 1798,
      "пожалуйста": 1799,
      "вейца": 1800,
      "двух": 1801,
      "Ла": 1802,
      "рал": 1803,
      "успокои": 1804,
      "пос": 1805,
      "поцело": 1806,
      "карти": 1807,
      "сен": 1808,
      "боро": 1809,
      "разу": 1810,
      "щения": 1811,
      "возвра": 1812,
      "дале": 1813,
      "смерти": 1814,
      "ющие": 1815,
      "будут": 1816,
      "твердо": 1817,
      "Разве": 1818,
      "дурно": 1819,
      "поспешно": 1820,
      "am": 1821,
      "узна": 1822,
      "понимал": 1823,
      "вос": 1824,
      "волен": 1825,
      "рак": 1826,
      "забы": 1827,
      "скажи": 1828,
      "душ": 1829,
      "нном": 1830,
      "гать": 1831,
      "страш": 1832,
      "болез": 1833,
      "лицом": 1834,
      "движение": 1835,
      "сделала": 1836,
      "Отчего": 1837,
      "каждый": 1838,
      "преле": 1839,
      "писал": 1840,
      "оскорби": 1841,
      "пал": 1842,
      "рва": 1843,
      "уче": 1844,
      "указывая": 1845,
      "ток": 1846,
      "напротив": 1847,
      "года": 1848,
      "никак": 1849,
      "вообра": 1850,
      "женой": 1851,
      "закры": 1852,
      "чески": 1853,
      "ныне": 1854,
      "няя": 1855,
      "обя": 1856,
      "друга": 1857,
      "должны": 1858,
      "ждение": 1859,
      "могут": 1860,
      "вспомина": 1861,
      "комнаты": 1862,
      "самые": 1863,
      "обыкновенно": 1864,
      "говорят": 1865,
      "идти": 1866,
      "in": 1867,
      "Для": 1868,
      "Ей": 1869,
      "Са": 1870,
      "евна": 1871,
      "исто": 1872,
      "офи": 1873,
      "осторо": 1874,
      "таль": 1875,
      "яг": 1876,
      "новое": 1877,
      "поехал": 1878,
      "вода": 1879,
      "ваго": 1880,
      "теря": 1881,
      "приказ": 1882,
      "присут": 1883,
      "боло": 1884,
      "делал": 1885,
      "оба": 1886,
      "тельным": 1887,
      "щик": 1888,
      "суда": 1889,
      "вной": 1890,
      "После": 1891,
      "случа": 1892,
      "строго": 1893,
      "самом": 1894,
      "край": 1895,
      "оживле": 1896,
      "ужели": 1897,
      "Марь": 1898,
      "валось": 1899,
      "неловко": 1900,
      "бело": 1901,
      "вслед": 1902,
      "кал": 1903,
      "сне": 1904,
      "села": 1905,
      "успе": 1906,
      "товари": 1907,
      "напря": 1908,
      "показалось": 1909,
      "подумала": 1910,
      "восто": 1911,
      "еле": 1912,
      "вечер": 1913,
      "нность": 1914,
      "стоит": 1915,
      "чуть": 1916,
      "тельство": 1917,
      "возбу": 1918,
      "ющим": 1919,
      "нюю": 1920,
      "обяза": 1921,
      "Од": 1922,
      "пру": 1923,
      "настоя": 1924,
      "намере": 1925,
      "корот": 1926,
      "каким": 1927,
      "воспи": 1928,
      "занима": 1929,
      "ден": 1930,
      "скажу": 1931,
      "проч": 1932,
      "бере": 1933,
      "жив": 1934,
      "сторон": 1935,
      "сидел": 1936,
      "избе": 1937,
      "жая": 1938,
      "верх": 1939,
      "крыль": 1940,
      "действо": 1941,
      "одну": 1942,
      "продолжала": 1943,
      "обществе": 1944,
      "повторя": 1945,
      "десяти": 1946,
      "можешь": 1947,
      "испуга": 1948,
      "необходимо": 1949,
      "Гла": 1950,
      "вскри": 1951,
      "гна": 1952,
      "жь": 1953,
      "иг": 1954,
      "ото": 1955,
      "коло": 1956,
      "коми": 1957,
      "риц": 1958,
      "лично": 1959,
      "доче": 1960,
      "тами": 1961,
      "выбо": 1962,
      "сил": 1963,
      "чика": 1964,
      "щение": 1965,
      "могли": 1966,
      "взглядом": 1967,
      "взглянул": 1968,
      "спокойно": 1969,
      "Зачем": 1970,
      "деревне": 1971,
      "удиви": 1972,
      "щую": 1973,
      "прибавила": 1974,
      "зависи": 1975,
      "нынеш": 1976,
      "бля": 1977,
      "блю": 1978,
      "мной": 1979,
      "уда": 1980,
      "удержи": 1981,
      "похо": 1982,
      "показ": 1983,
      "веро": 1984,
      "дож": 1985,
      "отказ": 1986,
      "миная": 1987,
      "бог": 1988,
      "жим": 1989,
      "през": 1990,
      "тые": 1991,
      "переста": 1992,
      "права": 1993,
      "ответ": 1994,
      "могло": 1995,
      "имеет": 1996,
      "противо": 1997,
      "вшиеся": 1998,
      "большой": 1999,
      "свида": 2000,
      "подробности": 2001,
      "Катавасов": 2002,
      "au": 2003,
      "de": 2004,
      "Дми": 2005,
      "вку": 2006,
      "тю": 2007,
      "стали": 2008,
      "вого": 2009,
      "доме": 2010,
      "оте": 2011,
      "оттого": 2012,
      "мор": 2013,
      "тие": 2014,
      "мися": 2015,
      "прошел": 2016,
      "думы": 2017,
      "бою": 2018,
      "часов": 2019,
      "изи": 2020,
      "подви": 2021,
      "служ": 2022,
      "обращаясь": 2023,
      "тяги": 2024,
      "приятно": 2025,
      "увидав": 2026,
      "желал": 2027,
      "верить": 2028,
      "обратилась": 2029,
      "Михайлов": 2030,
      "согласи": 2031,
      "тысяч": 2032,
      "Дмитри": 2033,
      "ите": 2034,
      "ими": 2035,
      "кало": 2036,
      "тки": 2037,
      "уро": 2038,
      "умо": 2039,
      "ющего": 2040,
      "тов": 2041,
      "направле": 2042,
      "никто": 2043,
      "какая": 2044,
      "оты": 2045,
      "отда": 2046,
      "чено": 2047,
      "меся": 2048,
      "мимо": 2049,
      "прочем": 2050,
      "старо": 2051,
      "стола": 2052,
      "парти": 2053,
      "лый": 2054,
      "гад": 2055,
      "слезы": 2056,
      "цами": 2057,
      "предводи": 2058,
      "которою": 2059,
      "случи": 2060,
      "иску": 2061,
      "другого": 2062,
      "радости": 2063,
      "интерес": 2064,
      "кричал": 2065,
      "дерев": 2066,
      "иначе": 2067,
      "англича": 2068,
      "религи": 2069,
      "другую": 2070,
      "осторожно": 2071,
      "Гри": 2072,
      "Шталь": 2073,
      "гнове": 2074,
      "ея": 2075,
      "йти": 2076,
      "кала": 2077,
      "уго": 2078,
      "швейца": 2079,
      "поль": 2080,
      "низ": 2081,
      "роме": 2082,
      "рить": 2083,
      "лак": 2084,
      "лест": 2085,
      "отца": 2086,
      "отъез": 2087,
      "места": 2088,
      "рубле": 2089,
      "Ничего": 2090,
      "счастлив": 2091,
      "III": 2092,
      "значение": 2093,
      "писать": 2094,
      "скорее": 2095,
      "Кроме": 2096,
      "гре": 2097,
      "йдя": 2098,
      "мгнове": 2099,
      "тала": 2100,
      "ую": 2101,
      "узнал": 2102,
      "услых": 2103,
      "чным": 2104,
      "ющее": 2105,
      "насме": 2106,
      "народ": 2107,
      "несомне": 2108,
      "ником": 2109,
      "роб": 2110,
      "мень": 2111,
      "такого": 2112,
      "которому": 2113,
      "страшно": 2114,
      "полови": 2115,
      "строе": 2116,
      "держал": 2117,
      "Кор": 2118,
      "трудно": 2119,
      "близ": 2120,
      "лошадей": 2121,
      "последнее": 2122,
      "найти": 2123,
      "вздох": 2124,
      "Яшвин": 2125,
      "Пра": 2126,
      "жо": 2127,
      "опусти": 2128,
      "сред": 2129,
      "упре": 2130,
      "физи": 2131,
      "цей": 2132,
      "ями": 2133,
      "ности": 2134,
      "посмотрел": 2135,
      "кори": 2136,
      "вою": 2137,
      "бывает": 2138,
      "вами": 2139,
      "вен": 2140,
      "ленно": 2141,
      "выше": 2142,
      "вырази": 2143,
      "сообра": 2144,
      "проис": 2145,
      "подъез": 2146,
      "перемени": 2147,
      "ходила": 2148,
      "Алексею": 2149,
      "пят": 2150,
      "брать": 2151,
      "братом": 2152,
      "хороше": 2153,
      "Иваны": 2154,
      "замеча": 2155,
      "встречу": 2156,
      "молодой": 2157,
      "детьми": 2158,
      "радост": 2159,
      "хозяйство": 2160,
      "прекрасно": 2161,
      "Каренина": 2162,
      "Петербурге": 2163,
      "кабинет": 2164,
      "en": 2165,
      "lle": 2166,
      "вны": 2167,
      "яр": 2168,
      "гой": 2169,
      "нил": 2170,
      "нин": 2171,
      "кам": 2172,
      "виде": 2173,
      "дости": 2174,
      "отвра": 2175,
      "мет": 2176,
      "мого": 2177,
      "тий": 2178,
      "соба": 2179,
      "нуж": 2180,
      "нулись": 2181,
      "стом": 2182,
      "щих": 2183,
      "больно": 2184,
      "цев": 2185,
      "голоса": 2186,
      "взглянув": 2187,
      "самой": 2188,
      "самого": 2189,
      "обещ": 2190,
      "добры": 2191,
      "таким": 2192,
      "вшегося": 2193,
      "выражением": 2194,
      "ou": 2195,
      "Одно": 2196,
      "Пре": 2197,
      "дцать": 2198,
      "осно": 2199,
      "усп": 2200,
      "навли": 2201,
      "ночь": 2202,
      "год": 2203,
      "горо": 2204,
      "коро": 2205,
      "ничто": 2206,
      "зади": 2207,
      "заним": 2208,
      "дочь": 2209,
      "отчего": 2210,
      "моя": 2211,
      "тился": 2212,
      "тая": 2213,
      "приехала": 2214,
      "всей": 2215,
      "сад": 2216,
      "дель": 2217,
      "столо": 2218,
      "судь": 2219,
      "думаешь": 2220,
      "смея": 2221,
      "заметил": 2222,
      "такие": 2223,
      "никакого": 2224,
      "глупо": 2225,
      "Разумеется": 2226,
      "доктора": 2227,
      "недоста": 2228,
      "старался": 2229,
      "страдания": 2230,
      "мрачно": 2231,
      "впечатление": 2232,
      "мужем": 2233,
      "Зна": 2234,
      "Ста": 2235,
      "Фру": 2236,
      "игра": 2237,
      "кем": 2238,
      "нский": 2239,
      "стер": 2240,
      "гов": 2241,
      "понрави": 2242,
      "лаке": 2243,
      "ван": 2244,
      "чест": 2245,
      "мед": 2246,
      "тихо": 2247,
      "выз": 2248,
      "прос": 2249,
      "прислу": 2250,
      "духа": 2251,
      "разве": 2252,
      "раздо": 2253,
      "пременно": 2254,
      "тели": 2255,
      "сказали": 2256,
      "щие": 2257,
      "трен": 2258,
      "ствием": 2259,
      "обедать": 2260,
      "понимает": 2261,
      "Может": 2262,
      "велел": 2263,
      "здоровь": 2264,
      "внимательно": 2265,
      "наконец": 2266,
      "Агафья": 2267,
      "иногда": 2268,
      "Михайловна": 2269,
      "ch": 2270,
      "la": 2271,
      "Ме": 2272,
      "гря": 2273,
      "осве": 2274,
      "чали": 2275,
      "недоволь": 2276,
      "несчаст": 2277,
      "постоя": 2278,
      "воды": 2279,
      "рачи": 2280,
      "лицу": 2281,
      "мую": 2282,
      "мила": 2283,
      "выми": 2284,
      "собою": 2285,
      "нуться": 2286,
      "богу": 2287,
      "часа": 2288,
      "хоть": 2289,
      "широ": 2290,
      "развод": 2291,
      "изви": 2292,
      "рью": 2293,
      "подтвер": 2294,
      "тую": 2295,
      "переме": 2296,
      "рассу": 2297,
      "хотите": 2298,
      "шут": 2299,
      "ступа": 2300,
      "вяза": 2301,
      "Сергея": 2302,
      "вспоминая": 2303,
      "подошла": 2304,
      "другим": 2305,
      "сюда": 2306,
      "портре": 2307,
      "вспомнил": 2308,
      "земле": 2309,
      "холод": 2310,
      "состояние": 2311,
      "старик": 2312,
      "Ивановича": 2313,
      "Княги": 2314,
      "дворян": 2315,
      "ошиб": 2316,
      "Стива": 2317,
      "Вер": 2318,
      "вела": 2319,
      "есте": 2320,
      "оди": 2321,
      "одоб": 2322,
      "сни": 2323,
      "сначала": 2324,
      "считал": 2325,
      "удо": 2326,
      "ужи": 2327,
      "узнать": 2328,
      "употре": 2329,
      "город": 2330,
      "посла": 2331,
      "речь": 2332,
      "ливо": 2333,
      "вается": 2334,
      "седа": 2335,
      "зас": 2336,
      "заве": 2337,
      "запла": 2338,
      "мучительно": 2339,
      "мунди": 2340,
      "тих": 2341,
      "боюсь": 2342,
      "нному": 2343,
      "столу": 2344,
      "сков": 2345,
      "ходит": 2346,
      "одном": 2347,
      "скучно": 2348,
      "Александровичу": 2349,
      "комнате": 2350,
      "вспомнила": 2351,
      "держать": 2352,
      "предложение": 2353,
      "Васенька": 2354,
      "справедливо": 2355,
      "востор": 2356,
      "Де": 2357,
      "окру": 2358,
      "огор": 2359,
      "цве": 2360,
      "нашел": 2361,
      "навстречу": 2362,
      "нож": 2363,
      "пошла": 2364,
      "помина": 2365,
      "потеря": 2366,
      "рила": 2367,
      "вают": 2368,
      "вещи": 2369,
      "середи": 2370,
      "забыл": 2371,
      "замуж": 2372,
      "дене": 2373,
      "месте": 2374,
      "руко": 2375,
      "руба": 2376,
      "пах": 2377,
      "бар": 2378,
      "губы": 2379,
      "следу": 2380,
      "которыми": 2381,
      "шься": 2382,
      "взяв": 2383,
      "сторону": 2384,
      "желез": 2385,
      "двор": 2386,
      "получи": 2387,
      "креп": 2388,
      "бург": 2389,
      "повторил": 2390,
      "прелесть": 2391,
      "отношениях": 2392,
      "дальше": 2393,
      "нахму": 2394,
      "поезд": 2395,
      "Княгиня": 2396,
      "Еще": 2397,
      "зер": 2398,
      "рла": 2399,
      "цем": 2400,
      "чле": 2401,
      "гораздо": 2402,
      "покло": 2403,
      "ников": 2404,
      "вошла": 2405,
      "рах": 2406,
      "быстры": 2407,
      "заговорил": 2408,
      "дая": 2409,
      "часы": 2410,
      "шими": 2411,
      "жимая": 2412,
      "оби": 2413,
      "значи": 2414,
      "разговари": 2415,
      "прези": 2416,
      "валь": 2417,
      "встала": 2418,
      "говорите": 2419,
      "рях": 2420,
      "гах": 2421,
      "глав": 2422,
      "пухов": 2423,
      "ходило": 2424,
      "голове": 2425,
      "просить": 2426,
      "грам": 2427,
      "Неужели": 2428,
      "смер": 2429,
      "тяну": 2430,
      "Серпухов": 2431,
      "дороги": 2432,
      "встретил": 2433,
      "надцать": 2434,
      "ставил": 2435,
      "двока": 2436,
      "мужчи": 2437,
      "вспомнив": 2438,
      "Москву": 2439,
      "гостиную": 2440,
      "удовольствия": 2441,
      "мыслей": 2442,
      "записку": 2443,
      "прелест": 2444,
      "Дмитрич": 2445,
      "re": 2446,
      "Ви": 2447,
      "Пе": 2448,
      "ить": 2449,
      "рту": 2450,
      "тром": 2451,
